<?php
// Heading
$_['heading_title']        = 'Заказ принят!';

// Text
$_['text_basket']          = 'Корзина покупок';
$_['text_checkout']        = 'Оформление';
$_['text_success']         = 'Заказ принят';
$_['text_customer']        = '<br><p>Ваш заказ принят и проходит обработку, в ближайшее время мы позвоним по указанному телефону и будем сопровождать вас до получения товара.</p><p>1. Проверьте почту, мы прислали инструкции и детали заказа.</p><p>2. Ожидайте звонка менеджера.</p>';
$_['text_guest']           = '<p>Ваш заказ был успешно сформирован!</p><p>Если у вас возникнут какие либо вопросы, пожалуйста, <a href="%s">свяжитесь с нами</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';